Repository: JoshMustafa/loop-sdk-ios
Catalog: Sources/LoopSDK/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, hi, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: %@ ago
ar: قبل %@
de: vor %@
es: hace %@
es_419: hace %@
fr: il y a %@
hi: %@ पहले
it: %@ fa
ja: %@前
ko: %@ 전
nl: %@ geleden
pt_br: %@ atrás
ru: %@ назад
tr: %@ önce
zh_hans: %@前
zh_hant: %@前

source: %@ team
ar: فريق %@
es: Equipo de %@
es_419: Equipo de %@
fr: Équipe %@
hi: %@ टीम
ja: %@ チーム
ko: %@ 팀
pt_br: Equipe %@
ru: Команда %@
tr: %@ ekibi
zh_hans: %@ 团队
zh_hant: %@ 團隊

source: %@ · Feedback
ar: %@ · الملاحظات
es: %@ · Comentarios
es_419: %@ · Comentarios
fr: %@ · Retours
hi: %@ · फ़ीडबैक
ja: %@ · フィードバック
ko: %@ · 피드백
ru: %@ · Отзывы
tr: %@ · Geri bildirim
zh_hans: %@ · 反馈
zh_hant: %@ · 意見

# %lld / %lld characters
source: %1$lld / %2$lld characters
ar: %1$lld / %2$lld حرف
de: %1$lld / %2$lld Zeichen
es: %1$lld / %2$lld caracteres
es_419: %1$lld / %2$lld caracteres
fr: %1$lld / %2$lld caractères
hi: %1$lld / %2$lld अक्षर
it: %1$lld / %2$lld caratteri
ja: %1$lld / %2$lld 文字
ko: %1$lld / %2$lld자
nl: %1$lld / %2$lld tekens
pt_br: %1$lld / %2$lld caracteres
ru: %1$lld / %2$lld символов
tr: %1$lld / %2$lld karakter
zh_hans: %1$lld / %2$lld 字符
zh_hant: %1$lld / %2$lld 字元

# %lld / %lld characters minimum
source: %1$lld / %2$lld characters minimum
ar: %1$lld / %2$lld حرف على الأقل
de: %1$lld / %2$lld Zeichen mindestens
es: %1$lld / %2$lld caracteres mínimo
es_419: %1$lld / %2$lld caracteres mínimo
fr: %1$lld / %2$lld caractères minimum
hi: %1$lld / %2$lld अक्षर न्यूनतम
it: %1$lld / %2$lld caratteri minimo
ja: %1$lld / %2$lld 文字（最低）
ko: %1$lld / %2$lld자 (최소)
nl: %1$lld / %2$lld tekens minimaal
pt_br: %1$lld / %2$lld caracteres mínimo
ru: %1$lld / %2$lld символов минимум
tr: %1$lld / %2$lld karakter (en az)
zh_hans: %1$lld / %2$lld 字符（最少）
zh_hant: %1$lld / %2$lld 字元（最少）

source: %lld replies
ar: %lld ردّ
de: %lld Antworten
es: %lld respuestas
es_419: %lld respuestas
fr: %lld réponses
hi: %lld जवाब
it: %lld risposte
ja: %lld 件の返信
ko: 답글 %lld개
nl: %lld reacties
pt_br: %lld respostas
ru: %lld ответа
tr: %lld yanıt
zh_hans: %lld 条回复
zh_hant: %lld 則回覆

source: %lld reports · sorted by votes
ar: %lld تقرير · مرتّبة حسب الأصوات
de: %lld Reports · sortiert nach Stimmen
es: %lld informes · ordenados por votos
es_419: %lld reportes · ordenados por votos
fr: %lld rapports · triés par votes
hi: %lld रिपोर्ट · वोट के हिसाब से क्रमबद्ध
it: %lld report · ordinati per voti
ja: %lld 件のレポート · 投票順
ko: 리포트 %lld건 · 추천순
nl: %lld rapporten · gesorteerd op stemmen
pt_br: %lld relatos · ordenados por votos
ru: %lld отчёта · отсортировано по голосам
tr: %lld rapor · oya göre sıralandı
zh_hans: %lld 条反馈 · 按投票排序
zh_hant: %lld 則回報 · 依投票排序

source: Add a reply…
ar: إضافة ردّ…
de: Antwort hinzufügen…
es: Añadir una respuesta…
es_419: Agregar una respuesta…
fr: Ajouter une réponse…
hi: जवाब जोड़ें…
it: Aggiungi una risposta…
ja: 返信を追加…
ko: 답글 추가…
nl: Reactie toevoegen…
pt_br: Adicionar uma resposta…
ru: Добавить ответ…
tr: Yanıt ekle…
zh_hans: 添加回复…
zh_hant: 新增回覆…

source: Anonymous
ar: مجهول
de: Anonym
es: Anónimo
es_419: Anónimo
fr: Anonyme
hi: बेनाम
it: Anonimo
ja: 匿名
ko: 익명
nl: Anoniem
pt_br: Anônimo
ru: Аноним
tr: Anonim
zh_hans: 匿名
zh_hant: 匿名

source: App
ar: التطبيق
hi: ऐप
ja: アプリ
ko: 앱
ru: Прил.
tr: Uygulama
zh_hans: 应用
zh_hant: 應用程式

source: Auto-captured
ar: مُلتقَط تلقائيًا
de: Automatisch erfasst
es: Capturado automáticamente
es_419: Capturado automáticamente
fr: Capturé auto.
hi: स्वतः कैप्चर्ड
it: Acquisito auto
ja: 自動取得
ko: 자동 수집
nl: Automatisch vastgelegd
pt_br: Capturado automaticamente
ru: Авто-сбор
tr: Otomatik alındı
zh_hans: 自动采集
zh_hant: 自動擷取

source: Back
ar: رجوع
de: Zurück
es: Atrás
es_419: Atrás
fr: Retour
hi: वापस
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pt_br: Voltar
ru: Назад
tr: Geri
zh_hans: 返回
zh_hant: 返回

source: Be the first to reply.
ar: كن أوّل من يردّ.
de: Sei der Erste, der antwortet.
es: Sé el primero en responder.
es_419: Sé el primero en responder.
fr: Sois le premier à répondre.
hi: सबसे पहले जवाब दें।
it: Sii il primo a rispondere.
ja: 最初に返信しましょう。
ko: 처음으로 답글을 달아 보세요.
nl: Geef als eerste een reactie.
pt_br: Seja o primeiro a responder.
ru: Ответьте первым.
tr: İlk cevap veren ol.
zh_hans: 抢先回复。
zh_hant: 搶先回覆。

source: Bug
ar: خطأ
es: Error
es_419: Error
hi: बग
ja: バグ
ko: 버그
ru: Ошибка
tr: Hata
zh_hans: 缺陷
zh_hant: 錯誤

source: Bugs
ar: الأخطاء
es: Errores
es_419: Errores
hi: बग्स
it: Bug
ja: バグ
ko: 버그
ru: Ошибки
tr: Hatalar
zh_hans: 缺陷
zh_hant: 錯誤

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
es_419: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pt_br: Cancelar
ru: Отмена
tr: İptal
zh_hans: 取消
zh_hant: 取消

source: Cancelled.
ar: أُلغي.
de: Abgebrochen.
es: Cancelado.
es_419: Cancelado.
fr: Annulé.
hi: रद्द किया गया।
it: Annullato.
ja: キャンセルされました。
ko: 취소되었어요.
nl: Geannuleerd.
pt_br: Cancelado.
ru: Отменено.
tr: İptal edildi.
zh_hans: 已取消。
zh_hant: 已取消。

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
es_419: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Couldn't find that report.
ar: تعذّر العثور على هذا التقرير.
de: Der Report wurde nicht gefunden.
es: No se encontró ese informe.
es_419: No se encontró ese reporte.
fr: Impossible de trouver ce rapport.
hi: वह रिपोर्ट नहीं मिली।
it: Report non trovato.
ja: そのレポートが見つかりません。
ko: 해당 리포트를 찾을 수 없어요.
nl: Dat rapport kon niet gevonden worden.
pt_br: Não achei esse relato.
ru: Этот отчёт не найден.
tr: Bu rapor bulunamadı.
zh_hans: 找不到该反馈。
zh_hant: 找不到該回報。

source: Couldn't load
ar: تعذّر التحميل
de: Konnte nicht laden
es: No se pudo cargar
es_419: No se pudo cargar
fr: Impossible de charger
hi: लोड नहीं हो सका
it: Impossibile caricare
ja: 読み込めませんでした
ko: 불러올 수 없어요
nl: Laden lukte niet
pt_br: Não consegui carregar
ru: Не удалось загрузить
tr: Yüklenemedi
zh_hans: 无法加载
zh_hant: 無法載入

source: Couldn't reach Loop.
ar: تعذّر الاتصال بـ Loop.
de: Loop ist nicht erreichbar.
es: No se pudo contactar con Loop.
es_419: No se pudo contactar a Loop.
fr: Impossible de joindre Loop.
hi: Loop से संपर्क नहीं हो सका।
it: Impossibile raggiungere Loop.
ja: Loop に接続できません。
ko: Loop에 연결할 수 없어요.
nl: Loop is niet bereikbaar.
pt_br: Não consegui falar com o Loop.
ru: Не удалось связаться с Loop.
tr: Loop'a ulaşılamadı.
zh_hans: 无法连接 Loop。
zh_hant: 無法連線到 Loop。

source: Description
ar: الوصف
de: Beschreibung
es: Descripción
es_419: Descripción
hi: विवरण
it: Descrizione
ja: 説明
ko: 설명
nl: Beschrijving
pt_br: Descrição
ru: Описание
tr: Açıklama
zh_hans: 描述
zh_hant: 描述

source: Device
ar: الجهاز
de: Gerät
es: Dispositivo
es_419: Dispositivo
fr: Appareil
hi: डिवाइस
it: Dispositivo
ja: デバイス
ko: 기기
nl: Apparaat
pt_br: Dispositivo
ru: Устройство
tr: Cihaz
zh_hans: 设备
zh_hant: 裝置

source: Feature
ar: ميزة
de: Funktion
es: Función
es_419: Función
fr: Fonctionnalité
hi: सुविधा
it: Funzionalità
ja: 機能
ko: 기능
nl: Functie
pt_br: Funcionalidade
ru: Функция
tr: Özellik
zh_hans: 功能
zh_hant: 功能

source: Features
ar: الميزات
de: Funktionen
es: Funciones
es_419: Funciones
fr: Fonctionnalités
hi: सुविधाएँ
it: Funzionalità
ja: 機能
ko: 기능
nl: Functies
pt_br: Funcionalidades
ru: Функции
tr: Özellikler
zh_hans: 功能
zh_hant: 功能

source: File a bug
ar: الإبلاغ عن خطأ
de: Bug melden
es: Reportar un error
es_419: Reportar un error
fr: Signaler un bug
hi: बग रिपोर्ट करें
it: Segnala un bug
ja: バグを投稿
ko: 버그 등록
nl: Bug melden
pt_br: Relatar um bug
ru: Сообщить об ошибке
tr: Hata bildir
zh_hans: 提交缺陷
zh_hant: 回報錯誤

source: File a feature request
ar: طلب ميزة
de: Funktion vorschlagen
es: Pedir una función
es_419: Pedir una función
fr: Demander une fonctionnalité
hi: सुविधा माँगें
it: Chiedi una funzionalità
ja: 機能をリクエスト
ko: 기능 요청
nl: Functie aanvragen
pt_br: Pedir uma funcionalidade
ru: Предложить функцию
tr: Özellik iste
zh_hans: 请求功能
zh_hant: 請求功能

source: File another
ar: إرسال آخر
de: Noch einen senden
es: Enviar otro
es_419: Enviar otro
fr: En envoyer un autre
hi: एक और भेजें
it: Inviane un altro
ja: もう一件送る
ko: 하나 더 보내기
nl: Stuur er nog een
pt_br: Enviar outro
ru: Отправить ещё
tr: Bir tane daha gönder
zh_hans: 再发一条
zh_hant: 再傳一則

source: Got an unexpected response from Loop.
ar: أرسل Loop ردًّا غير متوقّع.
de: Loop hat eine unerwartete Antwort gegeben.
es: Loop ha enviado una respuesta inesperada.
es_419: Loop envió una respuesta inesperada.
fr: Loop a renvoyé une réponse inattendue.
hi: Loop से अप्रत्याशित जवाब मिला।
it: Loop ha dato una risposta inaspettata.
ja: Loop から想定外の応答がありました。
ko: Loop가 예상치 못한 응답을 보냈어요.
nl: Loop gaf een onverwacht antwoord.
pt_br: O Loop devolveu uma resposta inesperada.
ru: Loop вернул неожиданный ответ.
tr: Loop beklenmedik bir yanıt verdi.
zh_hans: Loop 返回了意外的响应。
zh_hant: Loop 回傳了預期外的回應。

source: Hit something odd, or got an idea? Be the first to log it — the team gets it instantly.
ar: هل لاحظت شيئًا غريبًا، أو لديك فكرة؟ كن أوّل من يسجّلها — الفريق يتلقّاها فورًا.
de: Etwas Komisches entdeckt oder eine Idee? Sei der Erste, der es meldet — das Team bekommt's sofort.
es: ¿Has visto algo raro o tienes una idea? Sé el primero en registrarlo — el equipo lo recibe al instante.
es_419: ¿Viste algo raro o tienes una idea? Sé el primero en reportarlo — el equipo lo recibe al instante.
fr: Tu as vu un truc bizarre, ou tu as une idée ? Sois le premier à le signaler — l'équipe le reçoit aussitôt.
hi: कुछ अजीब दिखा, या कोई आइडिया है? सबसे पहले बताइए — टीम को तुरंत मिलेगा।
it: Hai notato qualcosa di strano, o hai un'idea? Sii il primo a segnalarlo — il team la riceve subito.
ja: おかしな点を見つけたり、アイデアがあったりしますか？最初に投稿してください — チームにすぐ届きます。
ko: 이상한 걸 발견했거나 아이디어가 있나요? 가장 먼저 등록해 보세요 — 팀이 바로 받습니다.
nl: Iets vreemds gezien, of een idee? Wees de eerste die het meldt — het team krijgt het direct.
pt_br: Viu algo estranho ou tem uma ideia? Seja o primeiro a relatar — a equipe recebe na hora.
ru: Заметили что-то странное или есть идея? Сообщите первым — команда увидит сразу.
tr: Tuhaf bir şey gördün ya da bir fikrin mi var? İlk sen bildir — ekip anında alır.
zh_hans: 发现了奇怪的地方，或者有什么想法？第一个反馈吧 — 团队会立即收到。
zh_hant: 發現了奇怪的地方，或有想法？第一個回報吧 — 團隊馬上就會看到。

source: I'd like this added
ar: أرغب بإضافة هذا
de: Ich hätte das gerne hinzugefügt
es: Me gustaría que se añada
es_419: Me gustaría que añadan esto
fr: J'aimerais que ce soit ajouté
hi: इसे जोड़ा जाना चाहिए
it: Vorrei che fosse aggiunto
ja: 追加してほしい
ko: 이걸 추가해 주세요
nl: Ik zou dit graag toegevoegd zien
pt_br: Eu gostaria que adicionassem isso
ru: Хочу, чтобы это добавили
tr: Bunu eklemek isterim
zh_hans: 希望添加这个
zh_hant: 希望加入這個

source: In progress
ar: قيد التنفيذ
de: In Arbeit
es: En curso
es_419: En curso
fr: En cours
hi: प्रगति में
it: In corso
ja: 進行中
ko: 진행 중
nl: In behandeling
pt_br: Em andamento
ru: В работе
tr: Devam ediyor
zh_hans: 进行中
zh_hant: 進行中

source: Loop is having trouble — try again in a moment.
ar: Loop يواجه مشكلة — حاول بعد قليل.
de: Loop hat gerade Probleme — versuch's gleich nochmal.
es: Loop tiene problemas — inténtalo de nuevo en un momento.
es_419: Loop tiene problemas — inténtalo de nuevo en un momento.
fr: Loop a un souci — réessaye dans un instant.
hi: Loop में दिक्कत है — कुछ देर में फिर कोशिश करें।
it: Loop ha problemi — riprova tra un attimo.
ja: Loop が一時的に不安定です。少し時間をおいて再試行してください。
ko: Loop에 문제가 있어요 — 잠시 후 다시 시도해 주세요.
nl: Loop heeft een probleem — probeer het zo nog eens.
pt_br: O Loop tá com problema — tenta de novo num instante.
ru: У Loop проблемы — попробуйте через минуту.
tr: Loop'ta sorun var — birazdan tekrar dene.
zh_hans: Loop 出现问题 — 请稍后再试。
zh_hant: Loop 出了點問題 — 稍後再試。

source: Loop SDK isn't configured correctly.
ar: SDK تطبيق Loop غير مهيّأ بشكل صحيح.
de: Das Loop SDK ist nicht richtig konfiguriert.
es: El SDK de Loop no está configurado correctamente.
es_419: El SDK de Loop no está configurado correctamente.
fr: Le SDK Loop n'est pas configuré correctement.
hi: Loop SDK सही ढंग से कॉन्फ़िगर नहीं है।
it: Il SDK Loop non è configurato correttamente.
ja: Loop SDK の設定が正しくありません。
ko: Loop SDK가 올바르게 설정되지 않았어요.
nl: De Loop SDK is niet juist geconfigureerd.
pt_br: O SDK do Loop não está configurado corretamente.
ru: SDK Loop настроен неправильно.
tr: Loop SDK doğru yapılandırılmamış.
zh_hans: Loop SDK 配置不正确。
zh_hant: Loop SDK 設定不正確。

source: Loop took too long to respond.
ar: استغرق Loop وقتًا طويلًا في الاستجابة.
de: Loop hat zu lange gebraucht.
es: Loop tardó demasiado en responder.
es_419: Loop tardó demasiado en responder.
fr: Loop a mis trop de temps à répondre.
hi: Loop ने जवाब देने में बहुत समय लिया।
it: Loop ci ha messo troppo a rispondere.
ja: Loop の応答に時間がかかりすぎました。
ko: Loop의 응답이 너무 늦었어요.
nl: Loop deed te lang over een antwoord.
pt_br: O Loop demorou demais pra responder.
ru: Loop слишком долго отвечал.
tr: Loop yanıt vermek için çok uzun sürdü.
zh_hans: Loop 响应太慢。
zh_hant: Loop 回應太慢。

source: Net votes
ar: صافي الأصوات
de: Netto-Stimmen
es: Votos netos
es_419: Votos netos
fr: Votes nets
hi: कुल वोट
it: Voti netti
ja: 純票数
ko: 순 추천 수
nl: Netto stemmen
pt_br: Votos líquidos
ru: Чистые голоса
tr: Net oy
zh_hans: 净票数
zh_hant: 淨票數

source: Network problem.
ar: مشكلة في الشبكة.
de: Netzwerkproblem.
es: Problema de red.
es_419: Problema de red.
fr: Problème de réseau.
hi: नेटवर्क समस्या।
it: Problema di rete.
ja: ネットワークの問題です。
ko: 네트워크 문제예요.
nl: Netwerkprobleem.
pt_br: Problema de rede.
ru: Проблема с сетью.
tr: Ağ sorunu.
zh_hans: 网络问题。
zh_hant: 網路問題。

source: Network problem. Check your connection.
ar: مشكلة في الشبكة. تحقّق من الاتصال.
de: Netzwerkproblem. Prüfe deine Verbindung.
es: Problema de red. Comprueba tu conexión.
es_419: Problema de red. Revisa tu conexión.
fr: Problème de réseau. Vérifie ta connexion.
hi: नेटवर्क समस्या। अपना कनेक्शन जाँचें।
it: Problema di rete. Controlla la connessione.
ja: ネットワークの問題です。接続を確認してください。
ko: 네트워크 문제예요. 연결을 확인해 주세요.
nl: Netwerkprobleem. Controleer je verbinding.
pt_br: Problema de rede. Confere sua conexão.
ru: Проблема с сетью. Проверьте подключение.
tr: Ağ sorunu. Bağlantını kontrol et.
zh_hans: 网络问题。请检查连接。
zh_hant: 網路問題。請檢查連線。

source: New bug
ar: خطأ جديد
de: Neuer Bug
es: Nuevo error
es_419: Nuevo error
fr: Nouveau bug
hi: नई बग
it: Nuovo bug
ja: 新規バグ
ko: 새 버그
nl: Nieuwe bug
pt_br: Novo bug
ru: Новая ошибка
tr: Yeni hata
zh_hans: 新建缺陷
zh_hant: 新增錯誤

source: New feature
ar: ميزة جديدة
de: Neue Funktion
es: Nueva función
es_419: Nueva función
fr: Nouvelle fonctionnalité
hi: नई सुविधा
it: Nuova funzionalità
ja: 新規機能
ko: 새 기능
nl: Nieuwe functie
pt_br: Nova funcionalidade
ru: Новая функция
tr: Yeni özellik
zh_hans: 新建功能
zh_hant: 新增功能

source: New report
ar: تقرير جديد
de: Neuer Report
es: Nuevo informe
es_419: Nuevo reporte
fr: Nouveau rapport
hi: नई रिपोर्ट
it: Nuovo report
ja: 新規レポート
ko: 새 리포트
nl: Nieuw rapport
pt_br: Novo relato
ru: Новый отчёт
tr: Yeni rapor
zh_hans: 新建反馈
zh_hant: 新增回報

source: Nothing reported yet
ar: لا توجد تقارير بعد
de: Noch nichts gemeldet
es: Aún no hay informes
es_419: Aún no hay reportes
fr: Rien à signaler pour l'instant
hi: अभी तक कोई रिपोर्ट नहीं
it: Ancora niente da segnalare
ja: まだレポートはありません
ko: 아직 리포트가 없어요
nl: Nog niets gemeld
pt_br: Nada relatado ainda
ru: Пока нет отчётов
tr: Henüz rapor yok
zh_hans: 还没有反馈
zh_hant: 尚未有任何回報

source: OK
ar: حسنًا
hi: ठीक है
ko: 확인
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Open
ar: مفتوح
de: Offen
es: Abierto
es_419: Abierto
fr: Ouvert
hi: खुला
it: Aperto
ja: オープン
ko: 오픈
pt_br: Aberto
ru: Открыта
tr: Açık
zh_hans: 未处理
zh_hant: 未處理

source: Planned
ar: مخطّط
de: Geplant
es: Planificado
es_419: Planeado
fr: Planifié
hi: योजनाबद्ध
it: Pianificato
ja: 予定
ko: 예정
nl: Gepland
pt_br: Planejado
ru: Запланирована
tr: Planlandı
zh_hans: 已计划
zh_hant: 已規劃

source: Report sent · %@
ar: تم إرسال التقرير · %@
de: Report gesendet · %@
es: Informe enviado · %@
es_419: Reporte enviado · %@
fr: Rapport envoyé · %@
hi: रिपोर्ट भेज दी · %@
it: Report inviato · %@
ja: レポート送信 · %@
ko: 리포트 전송 · %@
nl: Rapport verstuurd · %@
pt_br: Relato enviado · %@
ru: Отчёт отправлен · %@
tr: Rapor gönderildi · %@
zh_hans: 反馈已发送 · %@
zh_hant: 回報已傳送 · %@

source: Required
ar: مطلوب
de: Erforderlich
es: Obligatorio
es_419: Obligatorio
fr: Obligatoire
hi: आवश्यक
it: Obbligatorio
ja: 必須
ko: 필수
nl: Verplicht
pt_br: Obrigatório
ru: Обязательно
tr: Gerekli
zh_hans: 必填
zh_hant: 必填

source: Resolved
ar: تم حلّه
de: Gelöst
es: Resuelto
es_419: Resuelto
fr: Résolu
hi: हल
it: Risolto
ja: 解決済み
ko: 해결됨
nl: Opgelost
pt_br: Resolvido
ru: Решена
tr: Çözüldü
zh_hans: 已解决
zh_hant: 已解決

source: See the board
ar: عرض اللوحة
de: Zum Board
es: Ver el tablón
es_419: Ver el tablero
fr: Voir le tableau
hi: बोर्ड देखें
it: Vai alla bacheca
ja: ボードを見る
ko: 보드 보기
nl: Bekijk het bord
pt_br: Ver o quadro
ru: Открыть доску
tr: Panoyu gör
zh_hans: 查看面板
zh_hant: 查看面板

source: Send →
ar: إرسال →
de: Senden →
es: Enviar →
es_419: Enviar →
fr: Envoyer →
hi: भेजें →
it: Invia →
ja: 送信 →
ko: 보내기 →
nl: Verstuur →
pt_br: Enviar →
ru: Отправить →
tr: Gönder →
zh_hans: 发送 →
zh_hant: 傳送 →

source: Session
ar: الجلسة
es: Sesión
es_419: Sesión
hi: सेशन
it: Sessione
ja: セッション
ko: 세션
nl: Sessie
pt_br: Sessão
ru: Сессия
tr: Oturum
zh_hans: 会话
zh_hant: 工作階段

source: Shipped
ar: تم إصداره
de: Veröffentlicht
es: Publicado
es_419: Lanzado
fr: Livré
hi: जारी
it: Rilasciato
ja: リリース済み
ko: 배포됨
nl: Uitgebracht
pt_br: Lançado
ru: Выпущена
tr: Yayınlandı
zh_hans: 已发布
zh_hant: 已發布

source: Something is broken
ar: هناك شيء معطّل
de: Etwas funktioniert nicht
es: Algo está roto
es_419: Algo está roto
fr: Quelque chose ne marche pas
hi: कुछ टूटा हुआ है
it: Qualcosa non funziona
ja: 何か壊れている
ko: 뭔가 망가졌어요
nl: Er is iets stuk
pt_br: Tem algo quebrado
ru: Что-то сломалось
tr: Bir şey bozuk
zh_hans: 有东西出问题了
zh_hant: 有東西壞了

source: Something went wrong.
ar: حدث خطأ ما.
de: Da ist etwas schiefgelaufen.
es: Algo ha salido mal.
es_419: Algo salió mal.
fr: Quelque chose s'est mal passé.
hi: कुछ गड़बड़ हो गई।
it: Qualcosa è andato storto.
ja: 問題が発生しました。
ko: 문제가 발생했어요.
nl: Er is iets misgegaan.
pt_br: Deu algo errado.
ru: Что-то пошло не так.
tr: Bir şeyler ters gitti.
zh_hans: 出错了。
zh_hant: 出錯了。

source: Steps to reproduce, what you expected, what actually happened…
ar: خطوات إعادة الإنتاج، ما الذي توقّعته، وما الذي حدث فعلًا…
de: Schritte zur Reproduktion, was du erwartet hast, was tatsächlich passiert ist…
es: Pasos para reproducir, qué esperabas, qué pasó en realidad…
es_419: Pasos para reproducir, qué esperabas, qué pasó en realidad…
fr: Étapes pour reproduire, ce que tu attendais, ce qui s'est passé…
hi: रिप्रोड्यूस करने के चरण, आप क्या उम्मीद कर रहे थे, असल में क्या हुआ…
it: Passi per riprodurlo, cosa ti aspettavi, cosa è successo…
ja: 再現手順、期待した動作、実際に起きたこと…
ko: 재현 방법, 예상한 결과, 실제 결과…
nl: Stappen om het te reproduceren, wat je verwachtte, wat er echt gebeurde…
pt_br: Passos para reproduzir, o que você esperava, o que aconteceu de verdade…
ru: Шаги воспроизведения, чего вы ждали, что случилось на самом деле…
tr: Tekrarlama adımları, ne bekliyordun, gerçekte ne oldu…
zh_hans: 复现步骤、你期望的结果、实际发生的情况…
zh_hant: 重現步驟、你期望的結果、實際發生的情況…

source: Team
ar: الفريق
es: Equipo
es_419: Equipo
fr: Équipe
hi: टीम
ja: チーム
ko: 팀
pt_br: Equipe
ru: Команда
tr: Ekip
zh_hans: 团队
zh_hant: 團隊

source: Thanks for the heads-up
ar: شكرًا لك على التنبيه
de: Danke für den Hinweis
es: Gracias por el aviso
es_419: Gracias por el aviso
fr: Merci pour l'alerte
hi: बताने के लिए धन्यवाद
it: Grazie per la segnalazione
ja: 知らせて くれてありがとう
ko: 알려 주셔서 감사합니다
nl: Bedankt voor de tip
pt_br: Valeu pelo aviso
ru: Спасибо за наводку
tr: Haber verdiğin için teşekkürler
zh_hans: 感谢你的 提醒
zh_hant: 謝謝你的 提醒

source: That didn't go through. Try again.
ar: لم يتم الإرسال. حاول مرة أخرى.
de: Das hat nicht geklappt. Versuch's nochmal.
es: Eso no se ha enviado. Inténtalo de nuevo.
es_419: Eso no se envió. Inténtalo de nuevo.
fr: Ça n'est pas passé. Réessaye.
hi: यह नहीं भेजा जा सका। फिर से कोशिश करें।
it: Non è andata. Riprova.
ja: 送信できませんでした。もう一度お試しください。
ko: 전송되지 않았어요. 다시 시도해 주세요.
nl: Dat is niet doorgekomen. Probeer het opnieuw.
pt_br: Não rolou. Tenta de novo.
ru: Не отправилось. Попробуйте ещё раз.
tr: Gönderilemedi. Tekrar dene.
zh_hans: 未能发送，请重试。
zh_hant: 未能傳送，請再試一次。

source: The team's been pinged. You'll find your report on the board next to everyone else's.
ar: تم تنبيه الفريق. ستجد تقريرك على اللوحة مع الباقي.
de: Das Team wurde benachrichtigt. Du findest deinen Report auf dem Board neben allen anderen.
es: El equipo ya lo sabe. Encontrarás tu informe en el tablón junto al resto.
es_419: El equipo ya está al tanto. Tu reporte está en el tablero junto con los demás.
fr: L'équipe a été prévenue. Tu retrouveras ton rapport sur le tableau avec ceux des autres.
hi: टीम को सूचित कर दिया गया है। आपकी रिपोर्ट दूसरों के साथ बोर्ड पर मिलेगी।
it: Il team è stato avvisato. Trovi il tuo report sulla bacheca insieme agli altri.
ja: チームに通知しました。あなたのレポートはボードに掲載されています。
ko: 팀에 알림이 갔어요. 보드에서 다른 리포트와 함께 확인하실 수 있어요.
nl: Het team is op de hoogte. Je vindt je rapport op het bord naast die van anderen.
pt_br: A equipe foi avisada. Seu relato está no quadro junto com os outros.
ru: Команда получила уведомление. Ваш отчёт уже на доске вместе с другими.
tr: Ekibe bildirildi. Raporunu panoda diğerleriyle birlikte bulabilirsin.
zh_hans: 团队已收到通知。你的反馈和其他人的一起，已在面板上。
zh_hant: 團隊已收到通知。你的回報已和其他人的一起放在面板上。

source: Thread · %lld
ar: المحادثة · %lld
es: Hilo · %lld
es_419: Hilo · %lld
fr: Fil · %lld
hi: थ्रेड · %lld
ja: スレッド · %lld
ko: 스레드 · %lld
nl: Draadje · %lld
pt_br: Tópico · %lld
ru: Обсуждение · %lld
tr: Konu · %lld
zh_hans: 讨论 · %lld
zh_hant: 討論 · %lld

source: Title
ar: العنوان
de: Titel
es: Título
es_419: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
ru: Заголовок
tr: Başlık
zh_hans: 标题
zh_hant: 標題

source: Triaged
ar: مفروز
de: Triagiert
es: Clasificado
es_419: Clasificado
fr: Trié
hi: वर्गीकृत
it: Triato
ja: トリアージ済み
ko: 분류됨
nl: Beoordeeld
pt_br: Triado
ru: Рассортирована
tr: Sınıflandı
zh_hans: 已分类
zh_hant: 已分類

source: Try again
ar: إعادة المحاولة
de: Erneut versuchen
es: Intentar de nuevo
es_419: Reintentar
fr: Réessayer
hi: फिर कोशिश करें
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pt_br: Tentar de novo
ru: Попробовать снова
tr: Tekrar dene
zh_hans: 重试
zh_hant: 再試一次

source: Vote down
ar: تصويت سلبي
de: Runterstimmen
es: Votar en contra
es_419: Votar en contra
fr: Voter contre
hi: डाउन वोट
it: Vota negativo
ja: 反対票
ko: 비추천
nl: Stem omlaag
pt_br: Votar contra
ru: Голос против
tr: Olumsuz oy
zh_hans: 反对
zh_hant: 反對

source: Vote up
ar: تصويت إيجابي
de: Hochstimmen
es: Votar a favor
es_419: Votar a favor
fr: Voter pour
hi: अप वोट
it: Vota positivo
ja: 賛成票
ko: 추천
nl: Stem omhoog
pt_br: Votar a favor
ru: Голос за
tr: Olumlu oy
zh_hans: 赞同
zh_hant: 贊同
